export const QUESTIONS = [
  {
    title:
      "برای صرفه‌جویی، کولر گازی رو روی چند درجه و کولر آبی رو روی چه حالتی بذاریم؟",
    answer: ["۱۶ درجه - دور تند", "۲۵ درجه - دور کند", "۳۰ درجه - دور کند"],
    correct: 1,
  },
  {
    title: "کدوم خونه بهتر و بهینه‌تر از کولر استفاده می‌کنه؟",
    ImageAnswer: [],
    correct: 1,
  },
  {
    title:
      "فکر می‌کنی چند درجه کم کردن دمای کولر، می‌تونه تا ۱۰ درصد مصرف برق رو بیشتر کنه؟",
    answer: ["هر ۵ درجه", "هر یک درجه", "اصلا تاثیری نداره"],
    correct: 1,
  },
  {
    title: "پوشال کولر آبی رو کی باید عوض کنیم تا هم خنک کنه، هم برق هدر نره؟",
    answer: ["هر سه سال", "هر وقتی خراب شد", "هر تابستون"],
    correct: 2,
  },
  {
    title:
      "تو تابستونا، معمولا برق چه ساعت‌هایی بیشتر مصرف میشه و باید حواسمون جمع باشه؟",
    answer: ["۱۱ صبح تا ۵ عصر", "۱ بامداد تا ۶ صبح", "۶ عصر تا ۱۱ شب"],
    correct: 0,
  },
];
